export const data = [
  {
    name: "俺得修學旅行～男は女裝した俺だけ!!",     //END
    pages: [
      25, 25, 25, 25, 25, 25, 25, 24, 25, 25, 25, 24, 25, 25, 25, 25, 25, 25,
      29, 29, 29, 23, 25, 29, 25, 29, 29, 27, 35, 26, 26, 22, 26, 30, 35, 14,
      26,
    ],
    title:[
      "第1話","第2話","第3話","第4話","第5話","第6話","第7話","第8話","第9話","第10話","第11話","第12話","第13話",
      "第14話","第15話","第16話","第17話","第18話","第19話","第20話","第21話","第22話","第23話","第24話","第25話",
      "第26話","第27話","第28話","第29話","第30話","第31話","第32話","第33話","第34話","第35話","第36話","第37話",
    ]
  },
  {
    name: "異世界ハーレム物語",   //TBD
    pages: [ 53, 57, 59, 61, 68, 69, 72, 26 ],
    title:[
      "第1話","第2話","第3話","第4話","第5話","第6話","第7話","外傳"
    ]
  },
  {
    name: "風紀委員とフーゾク活動",   //END
    pages: [ 41, 47, 58, 76 ],
    title:[
      "第1話","第2話","第3話","第4話"
    ]
  },
  {
    name: "陰キャ美少女は、担任に犯されてもイキまくる",   //END
    pages: [ 44, 39, 79 ],
    title:[
      "第1話","第2話","第3話"
    ]
  },
  {
    name: "ヤラせてくれる先輩",   //TBD
    pages: [ 45, 41, 50 ],
    title:[
      "第1話","第2話","第3話"
    ]
  },
  {
    name: "今泉ん家はどうやらギャルの溜まり場になってるらしい",   //TBD
    pages: [ 61, 68, 74, 82, 64],
    title:[
      "第1話","第2話","第3話","第4話","總集編"
    ]
  },
];
